<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2017/9/11
  Time: 23:10
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
  <title>服务指南</title>
  <link href="css/weijinpin/Customersv.css?v_20170727" rel="stylesheet" type="text/css" />
</head>
<body>
<%@include file="head.jsp"%>

<div id="content">
  <div class="contentwarp clearfix">
    <div class="fl w190">
      <div class="servicect">
        <div class="title1">
          <div class="titleicon">
            <img src="images/service/query.png" width="29" height="26" />
          </div>
          <div class="text">查询服务</div>
        </div>
        <div class="contentlist">
          <ul>
            <li class="on"><a href="danhaoQuery">快件查询</a></li>
            <li class=""><a href="shixiao">报价时效查询</a></li>
            <li class=""><a href="weijinpin">禁寄品须知</a></li>
          </ul>
        </div>
      </div>
      <div class="servicect mt20">
        <div class="title1">
          <div class="titleicon">
            <img src="images/service/serviceicon-2.png" width="29" height="26" />
          </div>
          <div class="text">客户服务</div>
        </div>
        <div class="servicectbd">
          <ul class="clearfix mb15">

            <li class="firstChild">
              <div>
                <a href="weijinpin">
                  <img src="images/base/weijin.png" width="39" height="38" /></a>
              </div>
              <h5><a href="weijinpin" target="_blank">违禁品</a></h5>
            </li>

            <li>
              <div>
                <a href="shixiao">
                  <img src="images/base/money.png" width="39" height="38" /></a>
              </div>
              <h5><a href="shixiao" >报价时效</a></h5>
            </li>
            <li class="firstChild">
              <div>
                <a href="#">
                  <img src="images/service/pdicon-7.png" width="39" height="38"></a>
              </div>
              <h5><a href="#">服务指南</a></h5>
            </li>
          </ul>
        </div>
      </div>
    </div>

    <div class="fr w770">
      <div class="ad">
        <img src="images/shixiao/query.jpg" width="770" height="173" />
      </div>
      <script type="text/javascript">
        $(function () {
          //菜单隐藏展开
          var tabs_i = 0
          $('.vtitle1').click(function () {
            var _self = $(this);
            var j = $('.vtitle1').index(_self);
            if (tabs_i == j) return false; tabs_i = j;
            $('.vtitle1 em').each(function (e) {
              if (e == tabs_i) {
                $('em', _self).removeClass('v011').addClass('v021');
              } else {
                $(this).removeClass('v021').addClass('v011');
              }
            });
            $('.vcon1').slideUp().eq(tabs_i).slideDown();
          });
        })
      </script>
      <div class="listbd">

        <div class="title">
          <div class="titleicon1">
            <img src="images/service-1.png" width="25" height="24"></div>
          <h3>服务指南</h3>

        </div>
        <div class="listcontent">
          <div>
            <div class="vtitle1"><em class="v1 v021"></em>一、面单契约条款-------------------------------------------------------------</div>
            <div class="vcon1" style="display: block;">
              <ol>
                <li>本单仅限飞毛腿速递收寄快件时使用。</li>
                <li>为使本单各联字迹清晰可辨，确保快件安全、准确、及时送达，请在填写本单时使用圆珠笔或打字机，详细、准确、用力地逐条填写本单中各项内容。收件人签收快件时亦应使用正楷签名。</li>
                <li>快件内不得夹寄有易爆物、易燃物、腐蚀性物品、放射性物品、毒性物品、麻醉药品、精神药品、现金、邮政专营品、信函、身份证、护照、驾驶证、有价证券、白色粉末等《禁寄物品指导目录》所列禁寄品，寄件人违反前述约定，应承担法律责任。寄件人瞒报、隐蔽包装交寄禁寄物品或包装不善导致快递服务组织或第三人物品损失及人身伤害的，寄件人应当向快递服务组织或第三人承担民事赔偿责任。</li>
                <li>快件包装必须符合国家标准和行业标准规定，寄件人违反前述约定，应承担相应损失。
                </li>
                <li>快递运费根据快件整体重量（含内件、包装物等）计收。</li>
                <li>快件发生延误、损毁或丢失，免除本次运费（不含保价等附加费用）。</li>
                <li class="blue">因快递服务组织原因造成快件损毁或丢失的，寄件人有权要求赔偿。未保价快件，寄件人可事先根据快件价值选择赔偿标准（须单选，多选无效）：□300元、□500元、□另行约定。双方没有约定赔偿标准的，可按照相关法律规定执行。</li>
                <li class="blue">本公司对寄递的快件提供保价服务，按保价金额的3%计收保价费。如需保价，寄件人应据实申报保价金额并在寄件同时支付保费，未当时支付视为放弃保价权利。承保最高额为壹万元人民币。
                </li>
                <li>自收寄件之日起1年内为有效查询期，逾期不再受理。</li>
                <li>本单正面详情单与本契约条款共同组成快递合同。除另有约定外，快递合同自详情单主要信息填写完毕且寄件人和快递服务单位收寄人员共同签名后生效。
                </li>
                <li>用户索赔时，应当出具有效的身份证明、寄件人/收件人双方身份证明、详情单寄件人存根联、快件损失价值证明材料及寄件人索赔函，如属于单位快件需加盖公章。
                </li>
                <li>免责情形：<br>
                  （1）所寄物品本身的自然性质或者合理损耗造成快件损失；<br>
                  （2）自然灾害、空难、战争等不可抗力；<br>
                  （3）寄件人或收件人过错造成损失；<br>
                  （4）交通管制、检查等政府行为等因素造成的延误、损毁及遗失，本公司不承担赔偿责任。
                </li>

                <li>因收件人无理由拒收、两次投递无法送达收件人等非因快递服务组织原因而导致的退件，快递服务组织有权要求寄件人支付退件费用。</li>
              </ol>






            </div>
            <div class="vtitle1"><em class="v1 v011"></em>二、企业承诺-----------------------------------------------------------------</div>
            <div class="vcon1" style="display: none;">
              <ol>
                <li>快件发生延误、损毁或丢失，免除本次运费（不含保价等附加费用）。</li>
                <li>因快递服务组织原因造成快件损毁或丢失的，寄件人有权要求赔偿。未保价快件，寄件人可事先根据快件价值选择赔偿标准（须单选，多选无效）：□300元、□500元、□另行约定。双方没有约定赔偿标准的，可按照相关法律规定执行。</li>
              </ol>

            </div>
            <div class="vtitle1"><em class="v1 v011"></em>三、包装要求-----------------------------------------------------------------</div>
            <div class="vcon1" style="display: none;">
              <ol>
                <h4>（1）包装基本常识</h4>
                <h5>包装是否符合要求，对保证快件安全、准确、迅速的传递，起着极为重要的作用。尤其是流质和易碎物品，如果包装不妥，不但快件自身容易遭受损坏，而且还会污损其他快件，危及工作人员的安全。判断包装是否牢固，主要要看经过包装后的快件是否能够经受长途运输和正常碰撞、摩擦、震荡、压力以及气候变化，而不致损坏。因此一定要按照物品性质、大小、轻重、寄递路程以及运输情况等，选用适当的包装材料对快件进行妥善包装。</h5>
                <span class="blue mb10 f12">包装原则</span>
                <li class="firstli">适合运输原则快件包装应坚固、完好，能够防止在运输过程中发生包装破裂、内物漏出、散失；能够防止因摆放、摩擦、震荡或因气压、气温变化而引起快件损坏或者变质；能够防止伤害操作人员或污染运输设备、地面设备及其他物品。</li>
                <li>便于装卸原包装材料除应适合快件的性质、状态和重量外，还要整洁、干燥、没有异味和油渍；包装外表面不能有凸出的钉、钩、刺等，要便于搬运、装卸和摆放。</li>
                <li class="lastli">适度包装原则根据快件尺寸、重量和运输特性选择合适大小的外包装及填充物，不足包装和过度包装都不可取。不足包装容易造成快件损坏，过度包装造成包装材料浪费。</li>
              </ol>


              <ol>
                <span class="blue f12">包装材料的选择</span>
                <li class="firstli">纸质类的寄递物品,厚度不超过1cm的纸质物品，使用文件封进行包装；厚度超过1cm且不易破碎、抗压类的书刊、样品等寄递物品，可选择包装袋包装。</li>
                <li>质脆易碎物品,如玻璃、光碟、灯饰、陶瓷等,此类快件必须在包装内部的六个面加垫防震材料，且每一件物品单独使用泡沫或其他缓冲材料进行包装。采取多层次包装方法，即快件—衬垫材料—内包装—缓冲材料—运输包装（外包装）。</li>
                <li>体积微小的五金配件、纽扣及其他易散落、易丢失的物品，此类快件用塑料袋作为内包装将寄递物品聚集，并严密封口，注意内包装留有适当的空隙。数量较少可使用包装袋作为外包装；数量较大可使用质地坚固、大小适中的纸箱作为外包装，并用填充材料填充箱内的空隙，使得快件在箱内相对固定，避免填充过满而导致内包装破裂引起快件散落丢失。</li>
                <li>重量较大的物品，如机器零件、模具、钢（铁）块等，此类快件先使用材质较软的包装材料（如气泡垫等）包裹，然后采用材质较好、耐磨性能好的塑料袋包装，或以材质较好的纸箱包装后并用打包带加固，还可使用木箱进行包装。若快件属易碎品，还须在外包装上加贴易碎标识以作警示。</li>
                <li>不规则（异形）、超大、超长的物品此类快件以气泡垫等材质较软的材料进行全部或局部（如两端等易损部位）包装。细长快件还应尽可能捆绑加固，减少中转或运输过程中折损的可能性。但若单件重量已达5kg，则无须将多件捆绑，以利于中转及搬运。若快件为易折损品，应在快件指定位置粘贴易碎标识。</li>
                <li>较大的圆柱形或原材料物品（如布匹、皮料、鞋材、泡沫等），此类快件可以先使用透明的塑料薄膜进行包裹，然后再使用胶纸对其进行缠绕包装；严禁使用各种有色的垃圾袋进行包装。</li>
                <li>特产类物品，如水果、月饼等，此类快件必须进行保护性包装，具体包装方法可因物而异，以既能防止破损变质，又不污染其他快件为原则，如水果采用条筐、竹笼或者竹篓包装。</li>
                <li>液态物品的包装（仅限全程陆路运输的非危险性物品，容器内部必须留有5%-10%的空隙，封盖必须严密，不得溢漏。若是用玻璃容器盛装的液体，则每一容器的容量不宜超过500ml。若容器本身的强度较小，则必须采用纸箱或木箱对快件进行加固包装，且箱内应使用缓冲材料填实，防止晃动或倒置搬运液体渗出污染其他快件，并在外包装上粘贴易碎标识。</li>
                <li>轴承内钢珠等会渗油的固体物品，此类快件必须满足液体类物品的包装要求，应使用衬垫和吸附材料填实，防止在运输过程因渗漏而污染本身运单及其他快件。</li>
                <li>粉状物品（难以辨认成分的白色粉状物品及进出口件除外，若快件的原包装是塑料袋包装的，还应使用塑料涂膜编织袋作外包装，保证粉末不致漏出。单件快件毛重不宜超过50kg.若快件的原包装是用硬纸桶、木桶、胶合板桶盛装的，要求桶身不破、接缝严密、桶盖密封、桶箍坚固结实，桶身两端应有钢带打包带。若快件的原包装是用玻璃器皿包装的，每瓶内装物的重量不宜超过1kg。如容器本身的强度不够，则须用铁制或木制材料作外包装，且箱内应用缓冲材料填实。单件快件毛重以不超过25kg为宜。</li>
                <li>纺织类物品，此类快件可采用布袋、麻袋、纸箱包装。布袋的材料应选用坚固结实的棉布；麻袋的坯布应无破洞，具有一定强度，封口处应用封口机一次性封口。
                  若使用纸箱包装，必须对箱角及边缘用胶纸加固，确保其不会在运输过程中破裂。凡纸箱任何一边超过60cm，还需用打包带加固。若纸箱质量较差，还可在其外面套编织袋，以防止在搬运、装卸过程中造成部分遗失或损坏。</li>
                <li class="lastli">精密仪器及电子产品类物品，此类快件应采用纸箱或全木箱包装，快件与箱壁应预留2cm的空隙，用缓冲材料填充。若使用纸箱包装，在检查完寄递物品后，如外包装有旧的快递运输或包装标识，须将其清除；如无法清除干净的，在体积允许的情况下，应将纸箱装入包装袋，或用包装箱重新进行包装，以避免旧的快件标识造成操作失误。
                  对于可以收寄的自身带电的电子类寄递物品，必须在征得客户同意的情况下将寄递物品自带的电池拆卸并与主体分离后方可收取；对于无法拆卸分离的快件不予收取，并向客户做好解释工作。</li>
              </ol>
              <ol>
                <h5>胶纸中使用最多的是透明胶纸，用于对所收客户的寄递物品进行封固包装。除文件封和各款包装袋以外，其他类型包装的快件一般都需要用胶纸进行封固包装。对于外形规则类纸箱包装的快件，要求使用胶纸对纸箱上下表面进行“├┤”字形包装操作。</h5>
                <span class="blue mb10 f12">胶纸封箱操作方法</span>
                <li class="firstli">使用透明胶纸沿着纸箱的中缝部位进行封粘，同时胶纸两端应延纸箱两侧面放宽5-10cm，以便将纸箱的中缝两端开口处覆盖，同时做到压紧胶纸两端，使得胶纸和箱体充分粘合。</li>
                <li>使用透明胶纸分别对纸箱的两侧缝口进行封粘。封粘要求先对纸箱一侧的侧缝开口进行封粘，同样胶纸应延长放宽5-10cm，同时做到压紧胶纸两端和胶纸中间部位，使用胶纸和箱体充分粘合。</li>
                <li class="lastli">在完成纸箱一表面的“├┤”行包装后，还需对另一表面进行封粘，具体要求同步骤（1）和（2）。</li>
              </ol>

              <ol>

                <span class="blue mb10 f12">快件包装主要事项</span>
                <li class="firstli">禁止使用一切报刊类物品作为快件的外包装，如报纸、海报、书刊、杂志等；严禁使用各种有色垃圾袋和容易破损、较薄的类似垃圾袋的包装物。</li>
                <li>对于价值较高的快件采用包装箱进行包装，包装时应使用缓冲材料。</li>
                <li>对于一票多件的快件，如果是国际快件，因海关严禁寄递物品多件捆扎寄递，所以必须按照一票多件操作规范进行操作。如果是国内互寄快件，单票重量不超1kg,且每件快件外包装形状相同，体积最大的快件一侧面积小于运单的，可以多件捆扎寄递，但同时必须在连体快件上批注运单号码，并将连体快件捆扎牢固。凡是两件或两件以上合装的快件，必须要用打包带加固。例如有三个同规格鞋盒子一起寄递时，可将三个盒子进行捆扎牢固，作为一票快件寄递。</li>
                <li class="lastli">对于重复利用的旧包装材料，均必须清除原有运单及其他特殊的快件标记后方可使用，以避免因旧包装内容而影响快件的流转。</li>
              </ol>

              <ol>
                <h4>（2）处理场地快件包装破损及不合格包装的常见情况</h4>
                <li>包装箱有2cm以上的破洞或有明显的撕裂，快件内件容易脱落或被损坏。</li>
                <li>快件的包装箱有水湿、油污现象。</li>
                <li>外包装箱被压垮、折断，如纸箱包装的家用电器（零部件）的快件经常发生包装被压垮、折断。</li>
                <li>在搬运过程中，虽外包装完好，但能感觉到快件内容品之间有摩擦、碰撞，并伴有碰撞音或有异常已破坏的声音。</li>
                <li>快件外包装未损坏，但有异常的气味或强烈的刺激气味。</li>
                <li>快件外包装为已使用过的旧包装物，表面留有旧运单、标签、地址等，或旧运单、标签、地址去除得不彻底。</li>
                <li>快件的外包装为海报或塑料等易破损包装物。</li>
              </ol>
              <ol>
                <h4 class=" mt10">（3）包装的注意事项示例</h4>
                <li>绳索、带子，对于使用绳索或带子捆扎施封的包装，必须去除这些绳索或带子，使用胶带进行封箱。</li>
                <li>胶带，对于使用玻璃纸胶带、医用胶布施封的包装，应去除该施封胶带并使用专用胶带进行封箱。</li>
                <li>使用过的箱体，使用有压垮痕迹、有破洞及有油渍、水渍的使用过的箱子对货物进行包装，应将其货物或连同箱子一起置入合格之外包装内；对于可接受的使用过的包装，必须去除包装外侧所有标签、号码、地址信息及一切有可能影响操作人员识别的粘贴物品和信息。</li>
                <li>易破损材料，对于使用易破损材料作为外包装的货物，如保丽龙箱、塑料等，应将其置入合格之外包装内。</li>
                <li>内件保护，收到包装好的物品时，稍加晃动，如能听到内件发出相互碰撞之声音，应向客户提出检查包裹要求，并建议客户使用足够的填充物，以适合长途转运操作，避免内容物相互碰撞破损。</li>
                <li>易碎物品，对于瓷器和玻璃制品，必须在包装内部六个面加垫防震材料，且箱体内每一件瓷器或玻璃制品必须单独使用泡沫或其他材料进行包装。</li>
                <li>小件物品，大量小件内容物零散至于包裹中，如螺栓、螺钉、螺母、钉子等物品，必须以麻布袋包裹后，再置入合格之外包装中。</li>
              </ol>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<script type="text/javascript" src="js/shixiao/search-price.js?v2017831"></script>
<script type="text/javascript" src="js/shixiao/PricePlaces.js"></script>
<div class="footer">飞毛腿快递&nbsp;版权所有&nbsp;浙ICP13044869号&#12288;总部地址：杭州牛田&#12288;咨询电话：66666666</div>
<link rel="stylesheet" href="css/css/jquery.css" type="text/css" />
</body>
</html>
